<?php
if (!defined('B_PROLOG_INCLUDED') || B_PROLOG_INCLUDED !== true) {
    die();
}
?>
<a href="" class="link">
    <p class="text">Электронный<br>каталог</p>
    <svg width="19" height="27" viewBox="0 0 19 27" fill="none" xmlns="http://www.w3.org/2000/svg">
        <g clip-path="url(#clip0_3403_1815)">
            <path d="M13.6519 4.05334V2.97277C13.6519 2.68608 13.421 2.45453 13.1351 2.45453H5.56865C5.28271 2.45453 5.05176 2.68608 5.05176 2.97277V4.05334H13.6519Z"
                  fill="#055B8C"/>
            <path d="M13.6519 5.23315H5.05176V5.90576H13.6519V5.23315Z" fill="#055B8C"/>
            <path d="M15.7417 15.3994H14.169C13.8831 15.3994 13.6521 15.1678 13.6521 14.8812V8.04486H5.05194V14.8812C5.05194 15.1678 4.82099 15.3994 4.53505 15.3994H2.96238C2.54447 15.3994 2.30252 15.8625 2.54447 16.2043L8.93412 25.4774C9.14308 25.7751 9.57199 25.7751 9.78095 25.4774L16.1706 16.2043C16.4015 15.8625 16.1596 15.3994 15.7417 15.3994Z"
                  fill="#055B8C"/>
        </g>
        <defs>
            <clipPath id="clip0_3403_1815">
                <rect width="19" height="27" fill="white"/>
            </clipPath>
        </defs>
    </svg>
</a>

